trunk/HSIM/iHub/IV/xml/DeleteGroup

<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/">
<Body>
<GetIVUpdatedObjects xmlns="http://schemas.actuate.com/actuate11">
<Operation>
<Target>
<Id>$1</Id>
<Type>Table</Type>
</Target>
<Operator>DeleteGroup</Operator>
<Oprand>
<Name>toc</Name>
<Value>false</Value>
</Oprand>
<Oprand>
<Name>page</Name>
<Value>$2</Value>
</Oprand>
</Operation>
<IVSessionID>$3</IVSessionID>
</GetIVUpdatedObjects>
</Body>
</Envelope>
